<?php get_header(); ?>
<main class="course-page">
        <h2 class="section-title">コース</h2>
        <div>
            <div class="course_1">
                <h3>1か月コース</h3>
                <p>週1回を基本としてオンライン上で近況の報告や一緒にストレッチ、筋トレを行います。運動していない人、普段あまり時間が取れない人におすすめ!</p>
            </div>
            <div class="course_2">
                <h3>2か月コース</h3>
                <p>週1~2回オンライン上で近況の報告や一緒にストレッチ、筋トレを行います。運動習慣をつけたい人におすすめ!</p>
            </div>
            <div class="course_3">
                <h3>3か月コース</h3>
                <p>週1~3回オンライン上で近況の報告や一緒にストレッチ、筋トレを行います。本格的に腰痛改善したい人におすすめ!</p>
            </div>
        </div>

        <h2 class="section-title">料金</h2>
       <div>
            <div class="fee_1">
                <h3>1か月コース</h3>
                <p>99,800円(税込) 24回分割払いだと月々4,158円*カード会社が定める分割手数料は含めない*</p>
            </div>
            <div class="fee_2">
                <h3>2か月コース</h3>
                <p>129,800円(税込)24回分割払いだと月々5,408円*カード会社が定める分割手数料は含めない*</p>
            </div>
            <div class="fee_3">
                <h3>3か月コース</h3>
                <p>149,800円(税込)24回分割払いだと月々6,250円*カード会社が定める分割手数料は含めない*</p>
            </div>
       </div>
</main>
<?php get_footer(); ?>
